
👋 Привет, {{ $name }}!

Мы — ребята-молодцы из команды PPG Racing, недолго думая, спросили себя: почему бы нам не проводить веселые гонки и даже, прости господи, чемпионаты?

Так же, не долго думая, а точнее, не раздумывая ни секунды, мы, зная о всем нам известных проблемах с разными ресурсами, напряглись и сделали максимально удобную штуку — PPG-бота. Пока что с его помощью можно только зарегистрироваться на наш новый чемпионат, но совсем скоро мы дадим возможность всем желающим стать организаторами, публиковать и проводить свои соревнования прямо в боте!

Круто же? 🚀

С вопросами и пожеланиями вы знаете, к кому обращаться!

🔗 Наш сайт: https://ppgracing.ru

А чтобы начать, жми:

↙️ «Поехали!»
